[
  "dataview",
  "obsidian-icon-folder",
  "image-converter",
  "omnisearch",
  "quickadd",
  "obsidian-spaced-repetition",
  "templater-obsidian",
  "settings-search",
  "calendar",
  "obsidian-relative-line-numbers",
  "obsidian-style-settings",
  "various-complements",
  "tag-wrangler",
  "buttons"
]